{
    "0": "Chuck Norris hat einen Grizzlybären Vorleger in seinem Zimmer. Der Bär ist nicht tot, er hat nur Angst sich zu bewegen.",
    "1": "Chuck Norris läuft die 100m in einer Sekunde. Er kennt eine Abkürzung.",
    "2": "Chuck Norris ist eigentlich schon vor 10 Jahren gestorben. Der Tod hatte bisher nur noch nicht den Mut, es ihm zu sagen",
    "3": "Noch während Alexander Bell das Telefon erfand, hatte er bereits 3 Anrufe in Abwesenheit.",
    "4": "Chuck Norris schläft bei Licht. Nicht weil er Angst vor der Dunkelheit hat, sondern weil die Dunkelheit Angst vor ihm hat.",
    "5": "Chuck Norris hat alle Farben erfunden. Außer Rosa! Tom Cruise hat Rosa erfunden.",
    "6": "Angst vor Spinnen ist Arachnophobie, Angst vor engen Räumen ist Klaustrophobie, Angst vor Chuck Norris nennt man Logik.",
    "7": "Chuck Norris löscht einen Großbrand mit Löschpapier ...",
    "8": "Einige Leute tragen Superman Schlafanzüge. Superman trägt Chuck Norris Schlafanzüge.",
    "9": "Chuck Norris vergisst nie. Er kann sich sogar an morgen erinnern ...",
    "10": "Chuck Norris hat bis zur Unendlichkeit gezählt ... 2-mal.",
    "11": "Chuck Norris frankiert Briefe mit seinem Passfoto.",
    "12": "Wenn kleine Kinder ins Bett gehen, schauen sie vorher ob Monster unterm Bett sind. Wenn Monster ins Bett gehen, schauen sie vorher, ob Chuck Norris unterm Bett ist.",
    "13": "Chuck Norris war Kamikazepilot - Zwölf mal!",
    "14": "Am siebten Tag machte Gott eine Pause, weil Chuck Norris seine Ruhe haben wollte.",
    "15": "Chuck Norris denkt nicht, er weiß.",
    "16": "Chuck Norris kann ein Feuer entfachen, indem er zwei Eiswürfel aneinander reibt.",
    "17": "Chuck Norris kennt den Vornamen von Sokrates.",
    "18": "Chuck Norris weiß wo der Pfeffer wächst.",
    "19": "Chuck Norris mag keine Pommes, die Pommes mögen Chuck Norris!",
    "20": "Chuck Norris 'Hand ist die einzige Hand, die einen Royal Flash schlagen kann.",
    "21": "Chuck Norris kann in der Ecke eines kreisrunden Raums sitzen.",
    "22": "Chuck Norris liest keine Bücher: er starrt sie so lange an, bis sie ihm freiwillig sagen was er wissen will.",
    "23": "Chuck Norris kann schneller stehen als du rennen kannst.",
    "24": "Selbst Chuck Norris kann nicht unter Wasser atmen. Er macht es trotzdem.",
    "25": "Chuck Norris geht zur Sonntagsmesse am Dienstag.",
    "26": "Chuck Norris kann Drehtüren zuschlagen!",
    "27": "Legenden leben ewig. Chuck Norris lebt länger.",
    "28": "Chuck Norris kann schwarze Filzstifte nach Farbe sortieren.",
    "29": "Das Auto von Chuck Norris braucht kein Benzin, es fährt aus Respekt.",
    "30": "Chuck Norris ist so cool, dass es hinter ihm schneit!",
    "31": "Chuck Norris schläft nicht. Er wartet.",
    "32": "Es gibt keine Evolutionstheorie. Nur eine Liste von Kreaturen denen Chuck Norris erlaubt hat zu leben.",
    "33": "Chuck Norris trägt keine Uhr. Er entscheidet wie spät es ist!",
    "34": "Chuck Norris hat beim Schwimmen Amerika entdeckt.",
    "35": "Chuck Norris zerstörte das Periodensystem, weil Chuck Norris nur das Element der Überraschung anerkennt.",
    "36": "Wenn Sie Chuck Norris in Scrabble buchstabieren, haben Sie gewonnen. Ein für alle Mal.",
    "37": "Chuck Norris kann 141 Zeichen twittern!",
    "38": "Manche Menschen können viele Liegestütze - Chuck Norris kann alle.",
    "39": "Chuck Norris ist so cool, dass die Schafe ihn zählen, wenn er ins Bett geht.",
    "40": "Chuck Norris kann einen Stuhl mit einem einzigen Arm hochheben - auf dem er selbst sitzt!",
    "41": "Ursprünglich war Chuck Norris für die Rolle des Terminators vorgesehen. Regisseur James Cameron entschied sich jedoch dagegen, einen Dokumentar-Film zu drehen.",
    "42": "Chuck Norris wurde gestern geblitzt - beim Einparken.",
    "43": "Chuck Norris hat als Kind auch Sandburgen gebaut. Wir kennen sie heute als Pyramiden.",
    "44": "Chuck Norris feiert seinen 7 Geburtstag nicht. Sein Geburtstag feiert ihn!",
    "45": "Chuck Norris hat keine Freunde. Er hat Fans!",
    "46": "Wie trinkt Chuck Norris aus dem Wasserhahn? Natürlich auf ex!",
    "47": "Als Gott lächelte, lachte Chuck Norris bereits herzhaft.",
    "48": "Chuck Norris kann den Konjunktiv Futur II bilden!",
    "49": "Chuck Norris läuft bei Super Mario nach links.",
    "50": "Chuck Norris hat mehr Kreditkarten als Max Mustermann.",
    "51": "Chuck Norris und MacGyver können beide mit einer Lupe Feuer machen. Chuck Norris kann das aber auch bei absoluter Dunkelheit.",
    "52": "Chuck Norris wirft auch nach 20 Uhr Altglas ein.",
    "53": "Chuck Norris weiß mit Sicherheit, dass Duplo nicht die längste Praline der Welt ist.",
    "54": "Chuck Norris verzichtet auf seine Rechte - seine Linke ist sowieso schneller ...",
    "55": "Chuck Norris kann auch per Email eine Briefbombe schicken!",
    "56": "Chuck Norris wählt nicht falsche die Nummer. Du gehst an das falsche Telefon.",
    "57": "Chuck Norris war einmal in eine Messerstecherei verwickelt. Das Messer hat verloren.",
    "58": "Chuck Norris kann durch Null teilen!",
    "59": "Wenn Chuck Norris dividiert, dann bleibt kein Rest.",
    "60": "Gott sprach: \"Es werde Licht!\" Chuck Norris antwortete: \"Sag bitte!\"",
    "61": "Chuck Norris kann über seinen Schatten springen ...",
    "62": "Wenn der Butzemann jede Nacht schlafen geht, schaut er in seinem Kleiderschrank nach Chuck Norris.",
    "63": "Geister sitzen um das Lagerfeuer und erzählen Chuck Norris Geschichten.",
    "64": "Chuck Norris kann Strg+Alt+Entf gleichzeitig mit einem Finger drücken ... Die NSA ist nun dem Untergang geweiht, weil nichts und niemand Chuck Norris überwacht und überlebt.",
    "65": "Chuck Norris wurde einmal von einer Klapperschlange gebissen ...... Nach drei Tagen voller Schmerzen und Qualen ...... starb die Klapperschlange.",
    "66": "Chuck Norris sucht nicht bei Google - Google fragt Chuck Norris ...",
    "67": "Chuck Norris kann M&Ms alphabetisch sortieren.",
    "68": "Chuck Norris kann den toten Winkel zum Leben erwecken.",
    "69": "Sido hat mal gefragt, wer eigentlich dieser Chuck Norris ist. Seit dem trägt Sido eine Maske.",
    "70": "Chuck Norris hat den Niagara Fall gelöst.",
    "71": "Chuck Norris ist der Einzige, der die Zeit wirklich totschlagen kann ...",
    "72": "Chuck Norris ist so cool, dass er eine \"Fünf Minuten Terrine\" in dreißig Sekunden zubereiten kann.",
    "73": "Chuck Noris kann ohne eine einzige Frage zu beantworten ein Sandwich bei Subway bestellen.",
    "74": "Chuck Norris kann Zwiebeln zum Weinen bringen.",
    "75": "Chuck Norris kann Frauen die Abseitsregel erklären ...",
    "76": "Chuck Norris kennt die letzte Ziffer von Pi.",
    "77": "Wenn Chuck Norris puzzeln will, kauft er sich eine Tüte Paniermehl und baut die Semmeln wieder zusammen.",
    "78": "Nur Chuck Norris kann sehen wer auf Deinem Profil war!",
    "79": "Chuck Norris sucht nicht, er findet.",
    "80": "Chuck Norris hat einmal Russisches Roulette mit einem komplett geladenen Colt gespielt und gewonnen!",
    "81": "Chuck Norris spielt eine halbe Stunde PlayStation in 20 Minuten.",
    "82": "Chuck Norris hat nur vor einem Angst: Carsten (Hubobel) Richter."
}